TOKEN = 'Insert your token'

# Доступные валюты
keys = {
	# КРИПТА
    'биткоин': 'BTC',
	'эфириум': 'ETH',
    'бинанс': 'BNB',
    'фантом': 'FTM',
    'солана': 'SOL',
    'трон': 'TRX',
    'терра': 'LUNA',
    'полкадот': 'DOT',
    'шиба': 'SHIB',
    'доги': 'DOGE',
    # ВАЛЮТА
	'доллар': 'USD',
    'евро': 'EUR',
    'ена': 'JPY',
    'рубль': 'RUB',
    'гривна': 'UAH',
    'юань': 'CNY',
    'белорусский-рубль': 'BYN',
    'лира': 'TRY',
    'фунт': 'GBP',
    'франк': 'CHF',
    'злотые': 'PLN',

}